Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nfi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The distribution for key positions is more than 50 per cent for both directors and screenwriters, while the percentage for producers is 49 per cent.
nb: Fordelingen på nøkkelposisjoner er over 50 prosent for både regissører og manusforfattere, mens produsenter ligger på 49 prosent.

source: On the whole, the results in Table 7 indicate a deviation from previously reported tendencies, that women are underrepresented on the silver screen.
nb: Gjennomgående viser resultatene i tabell 7 en endring fra tendenser som rapportert tidligere, at kvinner er underrepresentert på lerretet.

source: NFI’s action plan for inclusion and representativeness in Norwegian film and film culture:
nb: NFIs handlingsplan for inkludering og representativitet i norsk film og filmkultur:

source: 12-year-old Karl Dymling is ecstatic when he gets to be with his mother on a diving expedition at his mother's hometown Krabbsjögrund, where his grandfather lives.
nb: 12 år gamle Karl Dymling er overbegeistret når han får bli med sin mor på en dykkeekspedisjon til morens hjemby Krabbsjögrund, hvor også morfaren bor.

source: See the acceptance speech of Maria Ekerhovd here (via Facebook)
nb: Se takketalen til Maria Ekerhovd her (via Facebook)

source: In 2018, NFI’s goal of 50% women in film was reached for projects with development and production support for all formats.
nb: I 2018 ble NFIs mål om 50 prosent kvinneandel oppnådd for prosjekter med utviklings- og produksjonstilskudd totalt for alle formater.

source: 2017 saw as many as 35 Norwegian films, including 14 that did not receive pre-production grants from the Norwegian Film Institute.
nb: I 2017 hadde så mange som 35 norske filmer premiere, hvorav 14 filmer ikke mottok forhåndstilskudd fra NFI.

source: The women sigh, and Tordenskiold seduces them all, one by one.
nb: Kvinnene sukker, og Tordenskiold nedlegger dem etter tur.

source: Below, the results are presented in the following sequences: The percentage of women for the applications for production and development support, followed by the percentage of women in premiere films in 2018.
nb: Under presenteres resultatene i følgende rekkefølger: Kvinneandel blant søknader for produksjons- og utviklingstilskudd, etterfulgt av kvinneandel blant premierefilmer i 2018.

source: In contrast, the percentage of women is significantly lower for feature films without advance support granted, which has swung back to its 2016 level.
nb: I motsetning er kvinneandelen betydelig lavere blant spillefilmer uten forhåndsstøtte, som er ca. tilbake på 2016-nivå.

source: The reason is that a relatively small number of films are produced in Norway, consequently the results are sensitive to random variation.
nb: Grunnen til dette er at det produseres et relativt lavt antall filmer i Norge og tallene derfor er sensitive for tilfeldig variasjon.

source: : The percentage of women in leading roles for feature films premiering in 2018 is 52.5 per cent.
nb: Kvinneandelen i hovedroller for spillefilmer med premiere i 2018 er 52,5 prosent.

source: The table shows that the percentage of women is higher in the amount of support grants than in the mass of applications in total, but not for all formats.
nb: Tabellen viser at kvinneandelen er høyere i tilskudds- enn i søknadsmassen totalt sett, men ikke for alle formater.

source: NFI’s goal is 50/50 before 2020!
nb: NFIs mål er 50/50 innen 2020!

source: 80 % of the participants will produce a feature film or series within the three years after the end of participation in the program
nb: At minst 80 prosent av deltagerne produserer en film eller dramaserie innen tre år etter endt deltagelse i programmet.

source: The last few years have seen a slight development in a positive direction for gender balance in film.
nb: De siste årene har vi sett en forsiktig utvikling i positiv retning for kjønnsbalansen i norsk film.

source: Consideration of the applications that meet the formal criteria:
nb: Vurdering av kvalifiserte søknader:

source: (i.e international festival- potential) and/or
nb: (vurdert kunstnerisk av konsulent og gjennom internasjonalt festivalpotensial mm.) og/eller

source: UP 2.0 is a strategic measure for increased diversity, broader recruitment, and inclusion of talent inside Norwegian film industry.
nb: UP 2.0 er et strategisk tiltak for å bidra til større mangfold og bredere rekruttering av talenter i norsk filmbransje.

source: Funding to feature films constituted 64 percent of the total allocated means granted in 2017.
nb: Tilskudd til spillefilm utgjorde 64 prosent av fondsmidlene fordelt i 2017.

source: The highest percentage of women is observed for short films (97 per cent), but it must be emphasized that only five short films were awarded development support in 2018.
nb: Den største kvinneandelen observeres for kortfilmer (97 prosent), men det må understrekes at det kun var fem kortfilmer som mottok utviklingstilskudd i 2018.

source: 57 percent of the applications came from production companies in Oslo and Akershus.
nb: 57 prosent av søknadene kom fra produksjonsselskap i Oslo og Akershus.

source: This means we aim at a 50/50 distribution between men and women receiving development and production support from NFI – and that this distribution should be a permanent one.
nb: Med dette mener vi det skal være en 50/50-fordeling mellom kvinner og menn som mottar utviklings- og produksjonstilskudd fra NFI – og at dette skal vedvare over tid.

source: The other regions that followed were Hordaland and Sør-Trøndelag with eight percent each, Troms with five percent, and Rogaland and Oppland which each made up four percent of the applications.
nb: De andre fylkene det ble mottatt flest søknader fra var Hordaland og Sør-Trøndelag med åtte prosent hver, Troms med fem prosent og Rogaland og Oppland som hver sto for fire prosent av søknadene.

source: Magda, 11, is a fresh black metal-fan.
nb: Magda, 11, er fersk black metal-fan.

source: 75 years old Steinar has chosen to live his life close to nature.
nb: Filmen følger 75 år gamle Steinar som har valgt et liv i pakt med naturen.

source: In 2017, this was the case for 39 films, including twelve documentaries and one minority co-production.
nb: Det ble i 2017 utdelt etterhåndstilskudd til 39 ulike filmer, hvorav tolv dokumentarfilmer og en minoritetssamproduksjon.

source: Immigrants (and adoptees) and Norwegian-born with one or two immigrant parents from countries outside EU/EEA, USA, Canada, Australia, and New Zealand.
nb: Innvandrere (og adopterte) og norskfødte med en eller to innvandrerforeldre fra land utenfor EU/EØS, USA, Canada, Australia og New Zealand.

source: In total they received NOK 208 million.
nb: Disse mottok til sammen 208 millioner kroner.

source: If we disregard cinema documentaries, and focus on feature films only, an increase in the percentage of women from 24.1 per cent in 2017 to 36.9 per cent in 2018 is observed, in total for all key positions.
nb: Hvis vi ser bort fra kinodokumentar og fokuserer kun på spillefilmer observeres det en økning i kvinneandeler fra 24,1 prosent i 2017 til 36,9 prosent i 2018, totalt for alle nøkkelposisjoner.

source: He holds an MA in Animation from the Royal College of Art in London.
nb: Han er utdannet i animasjon ved Royal College of Art (MA) i London og Høgskulen i Volda.

source: Only projects that obtain minimum of 10 points in total, and the minimum points that are demanded in each category, will qualify for support:
nb: Bare prosjekter som har minimum 10 poeng til sammen og minimumskravet i hver av kategoriene vil være kvalifisert for å søke tilskudd:

source: The latter observation is due to a higher number of women in key positions in cinema documentaries in 2017 than in 2018.
nb: Den sistnevnte observasjonen skyldes at det var flere kvinner i nøkkelposisjoner i kinodokumentarer i 2017 enn i 2018.

source: Nine of these films did not receive pre-production support from NFI.
nb: Ni av filmene hadde ikke mottatt forhåndstilskudd fra NFI.

source: The percentage of women in cinema films is higher for 2018 than for 2017, with an increase from 35.4 to 53 per cent.
nb: Kvinneandelen blant kinofilmer er større for 2018 enn 2017, med en økning fra 35,4 til 53 prosent.

source: There are minor variations in the average rating for films premiering in the period from 2014 to 2017, as it is stable on a relatively high level between 3.7 (2017), 3.8 (2014) and 3.9 (2015 and 2016).
nb: Gjennomsnittlig terningkast for premierefilmene i årene 2014 til 2017 varierer lite og ligger på et stabilt og relativt høyt nivå mellom 3,7 (2017), 3,8 (2014) og 3,9 (2015 og 2016).

source: It has previously been announced that Nils Petter Molvær together with German Peter Brötzmann has received the award for "Best European Original Score 2021" for his work with Great Freedom, while the award for best European sound went to Gisle Tveito and Gustaf Berger for their work with The Innocents (De uskyldige). Earlier this year, EFA Young Audience Award went to The Crossing (Flukten over grensen), directed by Johanne Helgeland.
nb: Tidligere har det blitt annonsert at Nils Petter Molvær sammen med tyske Peter Brötzmann har fått prisen for "Best European Original Score 2021" for sitt arbeid med Great Freedom, mens prisen for beste europeiske lyd gikk til Gisle Tveito og Gustaf Berger for sitt arbeid med De uskyldige.

source: For these support schemes, respectively 86 percent and 90 percent of the applications were accepted.
nb: For disse ordningene ble henholdsvis 86 prosent og 90 prosent av søknadene om tilskudd innvilget.

source: The results are displayed in Table 4.
nb: Resultatene vises i tabell 4.

source: After a day of swimming and drinking by the river, Erffan, Amir and Carlos are joined by a man who calls himself Jesus.
nb: Etter en dag med bading og pilsing ved elva, blir Erffan, Amir og Carlos oppsøkt av en mann som kaller seg Jesus.

source: Nedin Mutic - Adviser Inclusion and communication, NFI
nb: Nedin Mutic - Rådgiver Inkludering og kommunikasjon, NFI

source: If we exclude cinema documentaries and look at feature films only, the percentage of women is 56 per cent.
nb: Hvis vi tar bort kinodokumentar og kun ser på spillefilm er kvinneandelen på 56 prosent.

source: In 2017 the NFI received 346 applications for production support to all formats.
nb: NFI mottok i 2017 346 søknader om produksjonstilskudd til alle formater.

source: Although it has been a decrease in 2017 compared to earlier years, please note that there are other factors that may influence the result, like the high number of premiering films.
nb: Det har altså vært en nedgang i 2017 fra tidligere år, men det er verdt å merke seg andre faktorer som kan påvirke resultatet, som et høyt antall premiere-filmer.

source: Funding to development, production and promotion
nb: Midler til utvikling, produksjon og lansering

source: with Tordenfilm as Norwegian co-producer, was nominated for best screenplay, best actor, best director and not least best film and ended up with the awards for best film, best director and best actor.
nb: med Tordenfilm som norsk samprodusent, var nominert for både beste manus, beste skuespiller, beste regissør og ikke minst beste film og endte opp med prisene for beste film, beste regissør og beste skuespiller.

source: The goal was also achieved for production support for cinema film (feature films and cinema documentaries), and production support for short films.
nb: Det ble også oppnådd for produksjonstilskudd til kinofilm (spillefilm og kinodokumentar) og produksjonstilskudd til kortfilm.

source: You have to have a film education and/or experience from film production.
nb: Du må ha utdanning og/eller erfaring fra filmproduksjon eller lignende.

source: The below figure shows that the average rating is considerably lower for films without pre-production grants (3.1) than for those with pre-production grants (4.1).
nb: Figuren under viser at det gjennomsnittlig terningkast er vesentlig lavere for filmer uten forhåndstilskudd (3,1) enn filmer med forhåndstilskudd (4,1).

source: The below tables show how the 2017 applications and grans are allocated according to format and type.
nb: Tabellene nedenfor viser henholdvis hvordan tilskuddsmidlene for 2017 er fordelt på format og type, og antall søknader og tilskudd etter samme inndeling.

source: In total, the percentage of women for the amount of support grants is 53 per cent.
nb: Totalt er kvinneandelen i tilskuddsmassen for utviklingstilskudd 53 prosent.

source: In 2018, in contrast to previous years, we can observe a percentage of women of more than 50 per cent in Norwegian feature films.
nb: I motsetning til tidligere år kan vi i 2018 observere en kvinneandel på over 50 prosent for norske spillefilmer.

source: Axel was born in 1960 and grew up on the Greek island called Hydra.
nb: Axel blir født i 1960 og vokser opp den greske øya Hydra.

source: The percentage of women for production support for all formats (documentaries, drama series, feature films, and short films) was 48%, while the percentage of women for development support for all formats was 53%.
nb: Kvinneandelen for produksjonstilskudd for alle formater (dokumentar, dramaserier, spillefilm og kortfilm) var 48%, mens kvinneandelen for utviklingstilskudd for alle formater var 53%.

source: 428 applications, 173 granted funding
nb: 428 søknader mottatt, 173 fikk tilskudd

source: The funding of feature films constituted 64 percent of the total allocated funding from the Norwegian Film Institute in 2017.
nb: Fra årsrapporten: tilskudd til spillefilm utgjorde 64 prosent av midlene fordelt i 2017.

source: Goals for participants
nb: Mål for deltakerne:

source: You will have an awareness for which decisionmakers and possible partners for co-operation are important for you and your career.
nb: Du blir bevisstgjort hvilke premissleverandører og mulige samarbeidspartnere som er viktige for deg.

source: The low-budget and New Ways Norway films Hoggeren and The Rules for Everything were also well-received by the critics, as well as the documentary Ishavsblod /Sealers – One Last Hunt, the powerful animated fiction film, based on real events, Natta pappa henta oss, and the audience favourite Adjø Montebello /The Monkey and the Mouth.
nb: Lavbudsjett- og Nye veier-filmene Hoggeren og The rules for everything ble også godt mottatt hos anmelderne, sammen med dokumentaren Ishavsblod, den sterke fiksjons- og animasjonsfilmen basert på virkelige hendelser Natta pappa henta oss og publikumsfavoritten Adjø Montebello.

source: This is an increase from 2017, when the percentage for feature film was 40.6 per cent.
nb: Dette er en økning siden 2017, da kvinneandelen for spillefilm var 40,6 prosent.

source: We see that the percentage of women is five per cent higher in the amount of support grants for development support than for production support in 2018.
nb: Vi ser at kvinneandelen er fem prosent høyere i tilskuddsmassen for utviklings- enn for produksjonstilskudd i 2018.

source: This is a minor increase from 2017, when the percentage of women was 30.8 per cent.
nb: Dette er en svak økning fra 2017 da kvinneandelen var 30,8 prosent.

source: - It is extremely gratifying that in 2018 we are able to refer to equal distribution of support between the genders, says NFI’s CEO Sindre Guldvog.
nb: Det er svært gledelig at vi i 2018 har en lik fordeling av menn og kvinner som får tilskudd til å lage film, sier NFI-direktør Sindre Guldvog.

source: Table 8 and 9 show the number of production and development applications in 2018, arranged according to type of support and format.
nb: Tabell 8 og 9 viser hhv antall produksjons- og utviklingssøknader og -tilskudd i 2018, fordelt etter tilskuddstype og format.

source: That means that 41 percent of the applications received funding.
nb: 41 prosent av søknadene fikk altså tilskudd.

source: This is a decrease from 2017, when the percentage of women was 35 per cent.
nb: Dette er en reduksjon fra 2017 da kvinneandelen var 35 prosent.

source: But we should never believe we have now reached our goal.
nb: Men vi må ikke tro at vi er i mål med dette.

source: The European Film Awards are considered Europe's answer to the Oscars, and in the European Comedy 2021 category, Ninjababy received the award after being nominated along with the French film The Morning After and the Spanish film The People Upstairs.
nb: European Film Awards regnes som Europas svar på Oscar-prisene, og i kategorien European Comedy 2021 stakk Ninjababy av med prisen etter å ha vært nominert sammen med den franske filmen The Morning After og den spanske filmen The People Upstairs.

source: In addition, the goal was reached for development support for cinema film (feature films and cinema documentaries), documentaries, and short films.
nb: Målet ble også nådd for utviklingstilskudd til kinofilm (spillefilm og kinodokumentar), dokumentar og kortfilm.

source: For instance, in 2014 a major increase in the number of women in key positions was observed, and in 2016 the opposite was observed.
nb: Eksempelvis ble det i 2014 observert en sterk økning i antall kvinner i nøkkelposisjoner og i 2016 ble det motsatte observert.

source: This is an increase from 2017, when the percentage of women was 27 per cent.
nb: Dette er en økning fra 2017, da kvinneandelen var 27 prosent.

source: In this section, we present statistics for the percentage of women in 2017 and 2018, arranged according to the three key positions: Director, Producer, and Screenwriter.
nb: I denne delen presenteres statistikk for kvinneandeler for 2017 og 2018, fordelt etter de tre nøkkelposisjonene: Regissør, produsent og manusforfatter.

source: If we disregard cinema documentaries, and focus on feature films only, the percentage increases for all the key positions. This indicates that cinema documentaries have a lower percentage of women than feature films in 2018.
nb: Hvis vi ser bort fra kinodokumentarer og kun fokuserer på spillefilmer øker andelene for samtlige nøkkelroller, noe som indikerer at kinodokumentarer har en lavere kvinneandel enn spillefilmer i 2018.

source: Most 2018 figures underline and reinforce this impression.
nb: De fleste 2018-tallene underbygger og forsterker dette bildet.

source: (studio, location, postproduction)
nb: (studio, location, postproduksjon)

source: UP 2.0 is a development program for underrepresented filmmakers in Norwegian film industry.
nb: UP 2.0 er et utviklingsprogram for filmskapere som tilhører underrepresenterte grupper i norsk filmbransje.

source: The lowest percentage of women is observed among documentaries (22 per cent of support grants), and the highest among artistically valued films (68 per cent).
nb: Den minste kvinneandelen observeres blant dokumentarer (22 prosent av tilskudd) og den største blant kunstnerisk vurderte filmer (68 prosent).

source: The results in able 1 are compared over time in Table 2.
nb: Resultatene fra tabell 1 sammenlignes over tid i tabell 2.

source: Among films receiving advance support from NFI, there have been few changes from 2017 to 2018, and the percentage of women in key positions shows a minor increase, with 0.76 percentage points.
nb: Blant filmer som mottok forhåndstilskudd fra NFI har det vært lite endring fra 2017 til 2018 og kvinneandelen i nøkkelposisjoner har hatt en svak økning med 0,76 prosentpoeng.

source: Ninjababy has been declared the best comedy in Europe during the European Film Awards.
nb: Ninjababy har blitt kåret til den beste komedien i Europa under European Film Awards lørdag kveld.

source: Table 3 shows the percentage of women for applications and verifications of development support in 2018.
nb: Tabell 3 viser kvinneandelen i søknader og tilskudd om utviklingstilskudd i 2018.

source: Out of the 347 applications for production support, 86 were accepted, which equals 25 percent of the total.
nb: Av de 347 søknadene om produksjonstilskudd, ble 86 innvilget, som tilsvarer 25 prosent av søknadene.

source: : For production support and development support in total, the percentage of women was 51% in 2018.
nb: For produksjon og utviklingstilskudd totalt sett var kvinneandelen på 51% i 2018.

source: The film chronicles the life of author Thorvald Steen.
nb: En film om mennesket og forfatteren Thorvald Steen.

source: Little Axel is the story of Axel Joachim Jensen, son of Axel Jensen and Marianne Ihlen.
nb: Lille Axel er historien om Axel Joachim Jensen, sønn av Axel Jensen og Marianne Ihlen, stesønn av Leonard Cohen.

source: Finally, in Tables 8-10, we provide an account of the volume of the number of applications and support for development and production in 2018, in addition to the total number of films premiering in cinemas in 2018.
nb: Til slutt gir vi i tabell 8-10 en redegjørelse for volumet i antall søknader og tilskudd til utvikling og produksjon i 2018, i tillegg til det totale antallet filmer med kinopremiere i 2018.

source: The most substantial increase is observed in feature films with advance support, from 25-28 per cent in 2016 and 2017, to 70.8 per cent in 2018.
nb: Den største økningen observeres blant spillefilmer med forhåndsstøtte, fra 25 – 28 prosent i 2016 og 2017 til 70,8 prosent i 2018.

source: In 2016, Nature & Youth and Greenpeace sued the Norwegian state for granting oil licenses in the Barents Sea, which they believed violated the environmental §112 of the Norwegian Constitution.
nb: Natur og Ungdom og Greenpeace saksøkte i 2016 den norske staten for tildeling av oljelisenser i Barentshavet, som de mente var i strid med miljøparagrafen (Grunnloven § 112).

source: This is a decrease from 2017, when the figure was 47.5 per cent.
nb: Dette er en nedgang fra 2017 hvor tallet var 47,5 prosent.

source: In order to achieve full equality and actual changes in the power structures of the industry, we have to be able to refer to a 50/50 distribution over time, both in the mass of applications and in the amount of support grants for all formats.
nb: For å kunne oppnå full likestilling og reelle endringer i maktstrukturene i bransjen, må vi kunne vise til en 50/50-fordeling over tid i både søknads- og tilskuddsmassen for alle formater.

source: : The percentage of women in key positions for projects granted production support for short films in 2018 is 60 per cent.
nb: Kvinneandelen i nøkkelposisjoner for prosjekter tildelt produksjonstilskudd til kortfilm i 2018 er 60 prosent.

source: Program is composed of:
nb: I programmet får du:

source: For documentaries, the mentioned decrease is observed for both directors and screenwriters, but for producers there is an increase (from 32.2 per cent in 2017 to 41 per cent in 2018).
nb: Blant dokumentarer observeres den nevnte reduksjonen for både regissører og manusforfattere, men blant produsenter er det en økning (fra 32,2 i 2017 til 41 prosent i 2018).

source: The Danish film Flukt, the one with Mer Film as Norwegian co-producer, was nominated in the categories for best documentary and animation and won both of these awards.
nb: Den danske filmen Flukt, den med Mer Film som norsk samprodusent, ble nominert i kategoriene for beste dokumentar og animasjon og vant begge disse prisene.

source: The percentage of women in premiere films – leading roles
nb: Kvinneandel i premierefilmer – hovedroller

source: Table 1 shows the percentage of women for all applications and verifications of production support in 2018.
nb: Tabell 1 viser kvinneandel blant alle søknader og tilskudd om produksjonstilskudd i 2018.
